preview = "群星计划｜新媒体行业数字化服务（对外）「群星计划」是由飞书行业咨询专家顾问团队为新媒体行业打造的数字化转型服务，" \
          "在新媒体行业提供从业务规划、方案设计到价值交付一整套数字化服务。一、什么是「群星计划」服务业务规划：梳理并规划数字化" \
          "转型路径，梳理内容创作、直播电商等业务流程痛点方案设计：构建核心业务场景数字化转型解决方案，完成整体方案设计价值交付：" \
          " 方案与技术落地，实现工作流程云化，提升业务效率飞书咨询服务团队帮助新媒体行业客户提供从业务数字化到方案设计到交付的全" \
          "流程服务，请点击 联系我们二、新媒体行业客户案例追极传媒：用飞书做电商直播，每年节省成本超 700 万详细介绍：http" \
          "s://www.feishu.cn/customers/zhuijimedia知外文化：一张表管理1400+名博主详细介绍：https://www.feishu." \
          "cn/customers/zhiwai三、新媒体行业最佳实践内容创作创作流程及复盘场景介绍视频创作需要有好的灵感选题，同时在制作过" \
          "程中涉及选题、拍摄、剪辑、物料、审批等多个协作环节，常常会面临好的灵感没有执行落地，在落地过程中常常有环节上的断档" \
          "，影响了视频创作的质量和效率。场景挑战-Before灵感选题：选题散乱的发在群里，没有归总，到拍摄的时候临时找灵感，爆款" \
          "率低项目管理：需要相关的同学不断追问进度，每当有新的信息需及时同步到人。效果复盘：当需重进行月度/季度复盘时，需要重" \
          "新进行数据拉取汇总，重复工作方案价值-After灵感选题：将平时灵感都汇总在表格中，通过选题会方式统一确认待拍主题，流程清" \
          "晰。还能通过激励政策让大家踊跃贡献选题项目管理：该条作品目前到哪个阶段，下一步的负责人是谁，目前该做的工作是什么，对" \
          "应的人都能自动收到通知，并让流程流转下去效果复盘：该月已拍了多少作品，每个作品的内容、数据都完整呈现在表格中，并可" \
          "做相应的数据分析实现效果灵感存储帐号团队成员看到可借鉴/突发灵感的视频时，即可提报到多维表格中提报后及时通知到指定群" \
          "，激励团队成员提报灵感后续通过选题会将灵感转化为选题项目管理脚本创作任务及完成时间及时通知到脚本组成员脚本组产出脚本" \
          "后即可通知总监、商务、达人同学审阅脚本，拍摄组跟进后续拍摄任务根据不同角色建立工作台，多部门互不干扰的同时能够实时协" \
          "作效果复盘发布视频后，将视频链接填至表格中，使用飞书机器人自动实时拉取每一个视频的数据，结合仪表盘实时统计月度/季度" \
          "效果设置数据通知频率和通知对象，推送到对应的飞书群组/团队成员方案获取内容选题模版 创作流程管理模板 商单管理场景介" \
          "绍商单管理涉及外部客户沟通、内部多个部门协作、从新单到关单流程复杂，且商单涉及到公司的具体财务信息，每个角色应当区" \
          "分不同的权限。若协作管理过程出问题，往往影响公司口碑和营收状况。如果选择采购专业系统，成本昂贵；而用 Excel 来处理" \
          "，往往无法做好多部门的良好协作和商单进度跟踪。场景挑战-Before对部门协作：多部门之间信息不统一，不同步当商单信息修" \
          "改、状态更新时需人工线下通知，耗费人力，且影响商单进度对公司营收：财务信息不能让每个参与其中的内容制作人员知晓商单进" \
          "度管理不到位，影响客户合作，进而影响公司营收其他：安全管控问题，商单信息外泄风险方案价值-After商单管理流程线上化，" \
          "结合客户资源、达人信息、财务情况，在一张表中完成全流程管理对部门协作：商务、达人、运营、财务多部门角色实时在系统中协" \
          "作，信息统一商单新增、信息修改、状态更新实时通知，商单状况一目了然对公司营收：实时查看商单进度，预警可能风险问题利用" \
          "公式、仪表盘实时统计、展示财务数据，月/季度流水情况实时可分析其他：通过权限控制，区分角色收敛商单信息权限，实现权限" \
          "最小化实现效果用多维表格搭建小型商单管理系统，实现商单流程管理，客户资源与财务信息管理提报新增商单，提报后及时通知相" \
          "关执行人跟进商单记录客户品牌方信息，及时回访、跟进反馈记录收付款信息，关联商单、达人、客户信息，并及时通知财务人员" \
          "进行确认不同角色在自己的权限内查看商单相关的信息，敏感信息不外泄商单、财务数据实时统计，月/季度流水情况实时可分析" \
          "方案获取商单管理模板 视频剪辑及审阅协作场景介绍视频的创作过程中，剪辑师经常遇到需要多次导出视频并收集各方意见并进" \
          "行修改/审核的情况，协作方包含创作者、达人、剪辑师等，协作过程效率低下。场景挑战-Before对创作者：导出视频发到群/" \
          "指定人（消耗时间）收集意见（意见零散，不及时反馈）手工汇总逐条核对（容易产生遗漏返工）二次导出视频重复上面流程对审" \
          "阅者：下载视频（消耗时间）查看视频，截图，定位到时间点，在群/文档/线下给出修改意见（无法逐帧定位）其他：安全管控问题" \
          "，视频容易提前泄漏方案价值-After对创作者：便捷分享自动化通知审阅者审阅意见自动收集对审阅者：无需下载在线评论逐帧定位" \
          "其他：版本管理，安全管控实现效果暂时无法在飞书文档外展示此内容方案获取飞书视频审阅协作解决方案 内容素材管理场景介绍在" \
          "企业进行内容投放/对外宣发的过程中，通常涉及多种类型的素材，如文字、图片、视频等，企业不同业务的人员需要对素材按照不" \
          "同维度进行检索及使用，各类素材需要按照不同的需要进行归类。场景挑战-Before各类素材散落在不同的地方，如云盘，硬盘，" \
          "各个业务部门的内部空间里无法对素材进行统一的检索，重复性建设素材库，新人无法高效找到所需素材方案价值-After汇总：各" \
          "种不同的素材统一汇总至飞书素材管理系统分类：飞书提供强大的素材分类能力，根据不同业务及人员的需要进行区分。检索：每个" \
          "人员都可以根据自己的需要进行多种维度的筛选，最终找到合适自己的素材实现效果多种分类维度：以项目为基础进行归总和分类以" \
          "部门/人员为基础进行归总分类以素材格式/大小/尺寸归总和分类自定义归总和分类的维度多种展现形式：看板、表格等便捷检索能" \
          "力逾期素材处理：如授权期已到，通过自动化流程通知管理员下架素材，以免引起法律风险方案获取品牌素材管理系统模板 商业化" \
          "弹药库-文件管理系统（飞书同款） 市场素材管理最佳实践（飞书同款） 直播电商电商选品场景介绍选品环节是很多 MCN 公司" \
          "效率较低的业务场景，一场直播选品往往涉及多个品牌方，货盘更新频率高，直播选品环节效率较低。场景挑战-Before品牌对接" \
          "：品牌方信息填写不准确、不规范导致双方来回沟通与修改层层汇总：通过 Excel 汇总多品牌方、多行业的商品信息，费时费力" \
          "且容易出错，一旦有修改难及时更新实时报表：选品直到开播前仍有改动，总负责人无法实时准确掌握选品数据，影响决策效率方" \
          "案价值-After品牌对接：通过字段描述和类型限制，方便品牌方更好理解并规范填写信息，减少来回沟通层层汇总：品牌方、行" \
          "业运营、总负责人均在一张表中添加与更新商品信息，自动汇总和更新，零出错实时报表：通过仪表盘，总负责人实时准确把握全" \
          "部选品数据，及时把关与决策实现效果品牌对接品牌方直接通过多维表格提报商品信息当品牌方不理解某字段时，可以查看字段描" \
          "述来准确理解并填写信息类目、链接、价格等字段可限制类型，品牌方按照规范格式来填写信息层层汇总品牌方、行业运营、总负" \
          "责人均在一张表中添加与更新商品信息，自动汇总和更新实时报表总负责人可直接查看实时更新的大总表，了解各选品情况通过可" \
          "视化表格，了解每日选品类型、状态和进度等信息方案获取选品表模板 直播话术分析场景介绍直播运营经常需要扒爆款直播间话" \
          "术，但常常人工扒取，费时费力，人效不高场景挑战-Before费时费力：手动扒爆款直播间话术，手动记录对标帐号直播间视频的" \
          "话术人效不高：需人工区分不同角色讲的手术并记录下来方案价值-After将好的直播间/对标帐号的直播间视频上传至飞书妙记，" \
          "自动分析直播间话术并进行拆解智能根据不同角色：主播、运营、中控等进行区分，同时还可进行评论优化提供字节内部培训模版" \
          "实现效果方案获取主播话术分析主播话术模板 服饰高光番外｜烫嘴的说话之道V.5：工厂女装怎么卖？ 直播排班场景介绍在对达" \
          "人进行直播排班时，常常难以对达人做好签到、工时计算等管理，如遇到达人希望调整排班的情况，还需人工沟通场景挑战-Befo" \
          "re直播排班可能会忘记、迟到，难及时提醒、跟踪记录如遇调整排班的情况，还需人工沟通直播排班常常人工维护，无法及时统计" \
          "每位达人的直播排班情况和工时计算方案价值-After直播排班与日历打通，支持值班签到，不用担心值班人忘记线上申请调班，" \
          "审批后即可完成调班一张表实时线上化管理值班，每位达人的直播排班情况一目了然实现效果值班与日历打通：值班日程自动同步" \
          "到日历，值班开始前提醒到值班人，值班不会忘记或迟到值班签到：值班人值班需签到，记录签到时间调班申请：值班人可提交调" \
          "班申请，审批后即可完成调班值班统计：每位达人的直播情况一目了然，还可以记录直播效果，如直播观看人数、GMV等方案获取" \
          "直播排期表模板直播排班表模板（与日历打通） 直播排班表模板（与日历打通）搭建教程 电商售后管理场景介绍电商售后环节" \
          "涉及企业的多个部门，需要产品部门、客服部门、物流部门等多方协作，因此如何高效地进行售后管理显得尤为重要场景挑战-B" \
          "efore客服在不同的销售阶段没有统一的话术SOP，与其他部门协作割裂每个订单的状态无法及时进行跟进和更新，流程混乱，" \
          "影响店铺评分方案价值-After一张表搞定全流程，不同部门都可以找到自己所需要的信息与外部物流/供应商协作时无需下载ap" \
          "p，降低协作成本每个售后订单的状态一目了然，方便后续的跟进和追责实现效果客服培训：飞书文档实时更新客服话术客服工作" \
          "：沉淀客服工作流，在不同的销售阶段形成完整的SOP订单同步：业务系统中的订单信息同步至多维表格中订单管理：每一个订" \
          "单的信息状态都呈现在多维表格中，不同的业务人员均可对该订单进行完整的生命周期管理方案获取客服常见Q&A - 持续更新【" \
          "模板】 客服对接 - 非常规问题处理SOP  2022年xxx售后问题 订单 & 库存管理  达人运营管理达人档案管理场景介绍" \
          "规模较小的 MCN 公司通常处于无管理状态，或用表格进行管理，只有存档的功能，无法与实际的工作流结合起来；大公司通过自" \
          "建或采购系统管理成本较高，使用多维表格管理能够轻松提高达人管理效率场景挑战-Before内部管理：很多公司没有进行达人" \
          "档案进行系统管理，甚至不太清楚旗下达人和粉丝数量，当有需求时在平台上直接搜索该帐号进行查看商单推介：达人材料获取一" \
          "般通过进入平台复制视频链接并发送最新爆款视频，以及提前制作好达人相关资料文档方案价值-After内部管理：达人帐号数量" \
          "，资料维护人，达人状态一目了然，能够准确快速地进入达人库进行达人的资料查阅与管理商务推介：所有达人资料都在同一个库" \
          "里，随时向客户发送达人资料和商务刊例，在客户面前更专业高效实现效果每名经纪人、商务人员可查看自己负责的帐号名单，并根" \
          "据客户/商单要求，推介给客户设置自动化流程，每周/每月/季度由经纪人、商务人员更新最新的达人资料和刊例价设置权限：每位经" \
          "纪人、商务人员仅可查看自己负责的达人帐号资料（如需）结合经纪人、商务人员的目标进行业绩管理，过公式自动计算经纪人目标" \
          "完成情况方案获取达人经纪人管理模板 达人档案管理模板 达人评论区维护场景介绍达人发布视频后，常常需动员全员为达人贡献" \
          "优质评论，活跃评论区氛围。但实际很难指定落地，无法督促成员完成任务，无法追踪谁没有完成。使用飞书多维表格即可实现评论" \
          "任务发布到完成的全流程线上化管理，保证任务有效完成场景挑战-Before评论任务难管理，不知道成员是否完成任务，无法追踪，无" \
          "法留痕方案价值-After从评论任务发布到完成全流程线上化管理，实时监控任务完成进度及质量实现效果当达人发布视频后，即可发布" \
          "评论任务发布任务后，指定成员都会收到任务提醒成员完成评论任务后，需上传截图，提交后即完成任务。保证任务留痕有追踪总负责人" \
          "可以实时查看任务完成情况，并展示未完成任务的成员方案获取达人评论区维护模板 投放达人管理场景介绍企业除了管理自身达人，还" \
          "会对外进行多渠道投放，每个达人投放的产品信息、投放后的数据信息，投放的财务结算信息都需要进行汇总管理，使用飞书搭建达人" \
          "投放管理系统能够轻松提高投放渠道的管理效率场景挑战-Before信息繁多：投放平台、投放渠道的多样化，投放的产品信息繁多投" \
          "放效果复盘：投放效果数据人工抓取，有滞后性且耗费人力财务结算：结算信息单独管理，对账复杂方案价值-After信息管理：一" \
          "张表管理所有投放渠道、达人档案、产品信息和财务结算，信息一目了然投放效果复盘：利用飞书机器人自动抓取投放数据，实时记" \
          "录且不出错财务结算：结算信息与达人、投放信息一一对应，免去对账之苦，还能通过仪表盘实时展现周/月度支出情况实现效果发文" \
          "数据、达人档案、产品信息全在一张表展示。每条发文关联达人、产品、结算信息，数据再多也不会乱利用飞书机器人自动抓取投放" \
          "数据，实时记录且不出错。还能通过公式自动汇总数据，并通过图形化方式展示出来建立管理驾驶舱，实时了解财务支出情况方案获取" \
          "投放达人管理模板 获取模版：https://www.feishu.cn/salessupport?tracking_code=701BB0000009sNbYAI四、其" \
          "他客户案例影视飓风：用飞书搭建创意库详细介绍：https://www.feishu.cn/customers/MediaStorm米未：多维表格管理" \
          "演员招募、艺人商务详细介绍：https://www.feishu.cn/customers/mewe少数派：用文档容纳一切信息详细介绍：https" \
          "://www.feishu.cn/customers/sspai泰洋川禾：挖掘直播电商协作新方式详细介绍：https://www.feishu.cn/cust" \
          "omers/Mountaintop-Entertainment"

print(len(preview))
p1 = preview[0:3500]
print(p1)

p2 = "群星计划｜新媒体行业数字化服务（对外）「群星计划」是由飞书行业咨询专家顾问团队为新媒体行业打造的数字化转型服务，在新媒体行业提供从业务规划、方案设计到价值交付一整套数字化服务。一、什么是「群星计划」服务业务规划：梳理并规划数字化转型路径，梳理内容创作、直播电商等业务流程痛点方案设计：构建核心业务场景数字化转型解决方案，完成整体方案设计价值交付： 方案与技术落地，实现工作流程云化，提升业务效率飞书咨询服务团队帮助新媒体行业客户提供从业务数字化到方案设计到交付的全流程服务，请点击 联系我们二、新媒体行业客户案例追极传媒：用飞书做电商直播，每年节省成本超 700 万详细介绍：https://www.feishu.cn/customers/zhuijimedia知外文化：一张表管理1400+名博主详细介绍：https://www.feishu.cn/customers/zhiwai三、新媒体行业最佳实践内容创作创作流程及复盘场景介绍视频创作需要有好的灵感选题，同时在制作过程中涉及选题、拍摄、剪辑、物料、审批等多个协作环节，常常会面临好的灵感没有执行落地，在落地过程中常常有环节上的断档，影响了视频创作的质量和效率。场景挑战-Before灵感选题：选题散乱的发在群里，没有归总，到拍摄的时候临时找灵感，爆款率低项目管理：需要相关的同学不断追问进度，每当有新的信息需及时同步到人。效果复盘：当需重进行月度/季度复盘时，需要重新进行数据拉取汇总，重复工作方案价值-After灵感选题：将平时灵感都汇总在表格中，通过选题会方式统一确认待拍主题，流程清晰。还能通过激励政策让大家踊跃贡献选题项目管理：该条作品目前到哪个阶段，下一步的负责人是谁，目前该做的工作是什么，对应的人都能自动收到通知，并让流程流转下去效果复盘：该月已拍了多少作品，每个作品的内容、数据都完整呈现在表格中，并可做相应的数据分析实现效果灵感存储帐号团队成员看到可借鉴/突发灵感的视频时，即可提报到多维表格中提报后及时通知到指定群，激励团队成员提报灵感后续通过选题会将灵感转化为选题项目管理脚本创作任务及完成时间及时通知到脚本组成员脚本组产出脚本后即可通知总监、商务、达人同学审阅脚本，拍摄组跟进后续拍摄任务根据不同角色建立工作台，多部门互不干扰的同时能够实时协作效果复盘发布视频后，将视频链接填至表格中，使用飞书机器人自动实时拉取每一个视频的数据，结合仪表盘实时统计月度/季度效果设置数据通知频率和通知对象，推送到对应的飞书群组/团队成员方案获取内容选题模版 创作流程管理模板 商单管理场景介绍商单管理涉及外部客户沟通、内部多个部门协作、从新单到关单流程复杂，且商单涉及到公司的具体财务信息，每个角色应当区分不同的权限。若协作管理过程出问题，往往影响公司口碑和营收状况。如果选择采购专业系统，成本昂贵；而用 Excel 来处理，往往无法做好多部门的良好协作和商单进度跟踪。场景挑战-Before对部门协作：多部门之间信息不统一，不同步当商单信息修改、状态更新时需人工线下通知，耗费人力，且影响商单进度对公司营收：财务信息不能让每个参与其中的内容制作人员知晓商单进度管理不到位，影响客户合作，进而影响公司营收其他：安全管控问题，商单信息外泄风险方案价值-After商单管理流程线上化，结合客户资源、达人信息、财务情况，在一张表中完成全流程管理对部门协作：商务、达人、运营、财务多部门角色实时在系统中协作，信息统一商单新增、信息修改、状态更新实时通知，商单状况一目了然对公司营收：实时查看商单进度，预警可能风险问题利用公式、仪表盘实时统计、展示财务数据，月/季度流水情况实时可分析其他：通过权限控制，区分角色收敛商单信息权限，实现权限最小化实现效果用多维表格搭建小型商单管理系统，实现商单流程管理，客户资源与财务信息管理提报新增商单，提报后及时通知相关执行人跟进商单记录客户品牌方信息，及时回访、跟进反馈记录收付款信息，关联商单、达人、客户信息，并及时通知财务人员进行确认不同角色在自己的权限内查看商单相关的信息，敏感信息不外泄商单、财务数据实时统计，月/季度流水情况实时可分析方案获取商单管理模板 视频剪辑及审阅协作场景介绍视频的创作过程中，剪辑师经常遇到需要多次导出视频并收集各方意见并进行修改/审核的情况，协作方包含创作者、达人、剪辑师等，协作过程效率低下。场景挑战-Before对创作者：导出视频发到群/指定人（消耗时间）收集意见（意见零散，不及时反馈）手工汇总逐条核对（容易产生遗漏返工）二次导出视频重复上面流程对审阅者：下载视频（消耗时间）查看视频，截图，定位到时间点，在群/文档/线下给出修改意见（无法逐帧定位）其他：安全管控问题，视频容易提前泄漏方案价值-After对创作者：便捷分享自动化通知审阅者审阅意见自动收集对审阅者：无需下载在线评论逐帧定位其他：版本管理，安全管控实现效果暂时无法在飞书文档外展示此内容方案获取飞书视频审阅协作解决方案 内容素材管理场景介绍在企业进行内容投放/对外宣发的过程中，通常涉及多种类型的素材，如文字、图片、视频等，企业不同业务的人员需要对素材按照不同维度进行检索及使用，各类素材需要按照不同的需要进行归类。场景挑战-Before各类素材散落在不同的地方，如云盘，硬盘，各个业务部门的内部空间里无法对素材进行统一的检索，重复性建设素材库，新人无法高效找到所需素材方案价值-After汇总：各种不同的素材统一汇总至飞书素材管理系统分类：飞书提供强大的素材分类能力，根据不同业务及人员的需要进行区分。检索：每个人员都可以根据自己的需要进行多种维度的筛选，最终找到合适自己的素材实现效果多种分类维度：以项目为基础进行归总和分类以部门/人员为基础进行归总分类以素材格式/大小/尺寸归总和分类自定义归总和分类的维度多种展现形式：看板、表格等便捷检索能力逾期素材处理：如授权期已到，通过自动化流程通知管理员下架素材，以免引起法律风险方案获取品牌素材管理系统模板 商业化弹药库-文件管理系统（飞书同款） 市场素材管理最佳实践（飞书同款） 直播电商电商选品场景介绍选品环节是很多 MCN 公司效率较低的业务场景，一场直播选品往往涉及多个品牌方，货盘更新频率高，直播选品环节效率较低。场景挑战-Before品牌对接：品牌方信息填写不准确、不规范导致双方来回沟通与修改层层汇总：通过 Excel 汇总多品牌方、多行业的商品信息，费时费力且容易出错，一旦有修改难及时更新实时报表：选品直到开播前仍有改动，总负责人无法实时准确掌握选品数据，影响决策效率方案价值-After品牌对接：通过字段描述和类型限制，方便品牌方更好理解并规范填写信息，减少来回沟通层层汇总：品牌方、行业运营、总负责人均在一张表中添加与更新商品信息，自动汇总和更新，零出错实时报表：通过仪表盘，总负责人实时准确把握全部选品数据，及时把关与决策实现效果品牌对接品牌方直接通过多维表格提报商品信息当品牌方不理解某字段时，可以查看字段描述来准确理解并填写信息类目、链接、价格等字段可限制类型，品牌方按照规范格式来填写信息层层汇总品牌方、行业运营、总负责人均在一张表中添加与更新商品信息，自动汇总和更新实时报表总负责人可直接查看实时更新的大总表，了解各选品情况通过可视化表格，了解每日选品类型、状态和进度等信息方案获取选品表模板 直播话术分析场景介绍直播运营经常需要扒爆款直播间话术，但常常人工扒取，费时费力，人效不高场景挑战-Before费时费力：手动扒爆款直播间话术，手动记录对标帐号直播间视频的话术人效不高：需人工区分不同角色讲的手术并记录下来方案价值-After将好的直播间/对标帐号的直播间视频上传至飞书妙记，自动分析直播间话术并进行拆解智能根据不同角色：主播、运营、中控等进行区分，同时还可进行评论优化提供字节内部培训模版实现效果方案获取主播话术分析主播话术模板 服饰高光番外｜烫嘴的说话之道V.5：工厂女装怎么卖？ 直播排班场景介绍在对达人进行直播排班时，常常难以对达人做好签到、工时计算等管理，如遇到达人希望调整排班的情况，还需人工沟通场景挑战-Before直播排班可能会忘记、迟到，难及时提醒、跟踪记录如遇调整排班的情况，还需人工沟通直播排班常常人工维护，无法及时统计每位达人的直播排班情况和工时计算方案价值-After直播排班与日历打通，支持值班签到，不用担心值班人忘记线上申请调班，审批后即可完成调班一张表实时线上化管理值班，每位达人的直播排班情况一目了然实现效果值班与日历打通：值班日程自动同步到日历，值班开始前提醒到值班人，值班不会忘记或迟到值班签到：值班人值班需签到，记录签到时间调班申请：值班人可提交调班申请，审批后即可完成调班值班统计：每位达人的直播情况一目了然，还可以记录直播效果，如直播观看人数、GMV等方案获取直播排期表模板直播排班表模板（与日历打通） 直播排班表模板（与日历打通）搭建教程 电商售后管理场景介绍电商售后环节涉及企业的多个部门，需要产品部门、客服部门、物流部门等多方协作，因此如何高效地进行售后管理显得尤为重要场景挑战-Before客服在不同的销售阶段没有统一的话术SOP，与其他部门协作割裂每个订单的状态无法及时进行跟进和更新，流程混乱，影响店铺评分方案价值-After一张表搞定全流程，不同部门都可以找到自己所需要的信息与外部物流/供应商协作时无需下载app，降低协作成本每个售后订单的状态一目了然，方便后续的跟进和追责实现效果客服培训：飞书文档实时更新客服话术客服工作：沉淀客服工作流，在不同的销售阶段形成完整的SOP订单同步：业务系统中的订单信息同步至多维表格中订单管理：每一个订单的信息"

print(len(p2))